Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: All projects will be copied to iCloud. Initial sync may take time for large projects.
ar: سيتم نسخ كافة المشاريع إلى iCloud. قد تستغرق المزامنة الأولية وقتًا للمشاريع الكبيرة.
ca: Tots els projectes es copiaran a iCloud. La sincronització inicial pot trigar un temps per a projectes grans.
cs: Všechny projekty budou zkopírovány do iCloud. U velkých projektů může počáteční synchronizace chvíli trvat.
da: Alle projekter vil blive kopieret til iCloud. Indledende synkronisering kan tage tid for store projekter.
de: Alle Projekte werden nach iCloud kopiert. Bei großen Projekten kann die erste Synchronisierung einige Zeit dauern.
el: Όλα τα έργα θα αντιγραφούν στο iCloud. Ο αρχικός συγχρονισμός μπορεί να πάρει χρόνο για μεγάλα έργα.
es: Todos los proyectos se copiarán a iCloud. La sincronización inicial puede tardar con proyectos grandes.
fa: همه پروژه‌ها در iCloud کپی می‌شوند. همگام‌سازی اولیه ممکن است برای پروژه‌های بزرگ زمان ببرد.
fi: Kaikki projektit kopioidaan kohteeseen iCloud. Alkuperäinen synkronointi voi viedä aikaa suurissa projekteissa.
fr: Tous les projets seront copiés dans iCloud. La synchronisation initiale peut prendre du temps pour les grands projets.
he: כל הפרויקטים יועתקו אל iCloud. סנכרון ראשוני עשוי לקחת זמן עבור פרויקטים גדולים.
hr: Svi projekti bit će kopirani u iCloud. Početna sinkronizacija može potrajati za velike projekte.
hu: Minden projekt át lesz másolva ide: iCloud. A kezdeti szinkronizálás nagy projektek esetén időt vehet igénybe.
id: Semua proyek akan disalin ke iCloud. Sinkronisasi awal mungkin memerlukan waktu untuk proyek besar.
it: Tutti i progetti verranno copiati su iCloud. La sincronizzazione iniziale può richiedere tempo per i progetti di grandi dimensioni.
ja: すべてのプロジェクトは iCloud にコピーされます。大規模なプロジェクトの場合、初期同期に時間がかかる場合があります。
ko: 모든 프로젝트가 iCloud에 복사됩니다. 대규모 프로젝트의 경우 초기 동기화에 시간이 걸릴 수 있습니다.
ms: Semua projek akan disalin ke iCloud. Penyegerakan awal mungkin mengambil masa untuk projek besar.
nl: Alle projecten worden gekopieerd naar iCloud. Bij grote projecten kan de eerste synchronisatie enige tijd duren.
no: Alle prosjekter vil bli kopiert til iCloud. Innledende synkronisering kan ta tid for store prosjekter.
pl: Wszystkie projekty zostaną skopiowane do iCloud. W przypadku dużych projektów początkowa synchronizacja może zająć trochę czasu.
pt_br: Todos os projetos serão copiados para o iCloud. A sincronização inicial pode demorar em projetos grandes.
pt_pt: Todos os projetos serão copiados para iCloud. A sincronização inicial pode levar algum tempo para projetos grandes.
ro: Toate proiectele vor fi copiate în iCloud. Sincronizarea inițială poate dura timp pentru proiectele mari.
ru: Все проекты будут скопированы в iCloud. Для больших проектов первая синхронизация может занять время.
sk: Všetky projekty sa skopírujú do iCloud. Pri veľkých projektoch môže úvodná synchronizácia chvíľu trvať.
sl: Vsi projekti bodo kopirani v iCloud. Začetna sinhronizacija lahko traja nekaj časa za velike projekte.
sv: Alla projekt kommer att kopieras till iCloud. Inledande synkronisering kan ta tid för stora projekt.
th: โครงการทั้งหมดจะถูกคัดลอกไปที่ iCloud การซิงค์ครั้งแรกอาจต้องใช้เวลาสำหรับโปรเจ็กต์ขนาดใหญ่
tr: Tüm projeler iCloud'a kopyalanacak. Büyük projelerde ilk eşzamanlama zaman alabilir.
uk: Усі проєкти буде скопійовано в iCloud. Для великих проєктів перша синхронізація може тривати деякий час.
ur: تمام پروجیکٹس کو iCloud میں کاپی کیا جائے گا۔ ابتدائی مطابقت پذیری میں بڑے منصوبوں کے لیے وقت لگ سکتا ہے۔
vi: Tất cả dự án sẽ được sao chép vào iCloud. Đồng bộ hóa ban đầu có thể mất thời gian đối với các dự án lớn.
zh_hans: 所有项目都将复制到 iCloud。对于大型项目，初始同步可能需要一些时间。
zh_hant: 所有專案都會拷貝到 iCloud。大型專案的初次同步可能需要一些時間。

source: All three are in the export menu (for every row) and in a row's **Export Row** menu (for that row alone).
ar: الثلاثة جميعها موجودة في قائمة التصدير (لكل صف) وفي قائمة **تصدير الصف** الخاصة بالصف (لهذا الصف وحده).
ca: Tots tres es troben al menú d'exportació (per a cada fila) i al menú **Exporta fila** d'una fila (només per a aquesta fila).
cs: Všechny tři jsou v nabídce exportu (pro každý řádek) a v nabídce **Export Row** řádku (pro tento řádek samostatně).
da: Alle tre er i eksportmenuen (for hver række) og i en rækkes **Eksportér række**-menu (for den række alene).
de: Alle drei befinden sich im Exportmenü (für jede Zeile) und im Menü **Zeile exportieren** einer Zeile (nur für diese Zeile).
el: Και τα τρία βρίσκονται στο μενού εξαγωγής (για κάθε σειρά) και στο μενού **Εξαγωγή σειράς** μιας σειράς (μόνο για αυτήν τη σειρά).
es: Las tres opciones están en el menú de exportación (para todas las filas) y en el menú **Exportar fila** de cada fila (solo para esa fila).
fa: هر سه در منوی صدور (برای همهٔ ردیف‌ها) و در منوی **صدور ردیف** هر ردیف (فقط برای همان ردیف) هستند.
fi: Kaikki kolme löytyvät vientivalikosta (jokaiselle riville) ja rivin **Vie rivi** -valikosta (vain kyseiselle riville).
fr: Les trois figurent dans le menu d'exportation (pour toutes les lignes) et dans le menu **Exporter la ligne** d'une ligne (pour cette ligne seule).
he: שלושתם נמצאים בתפריט הייצוא (עבור כל שורה) ובתפריט **ייצוא שורה** של שורה (עבור אותה שורה בלבד).
hr: Sva tri su u izborniku izvoza (za svaki redak) iu izborniku **Redak izvoza** reda (samo za taj redak).
hu: Mindhárom megtalálható az export menüben (minden sorhoz) és egy sor **Sor exportálása** menüjében (csak ehhez a sorhoz).
id: Ketiganya ada di menu ekspor (untuk setiap baris) dan di menu **Baris Ekspor** dalam satu baris (untuk baris itu saja).
it: Tutte e tre si trovano nel menu di esportazione (per tutte le righe) e nel menu **Esporta riga** di una riga (solo per quella riga).
ja: 3つとも、書き出しメニュー (すべての行が対象) と、行の **行を書き出す** メニュー (その行のみ) にあります。
ko: 세 가지 모두 내보내기 메뉴(모든 행에 대해)와 행의 **행 내보내기** 메뉴(해당 행에만 해당)에 있습니다.
ms: Ketiganya berada dalam menu eksport (untuk setiap baris) dan dalam menu **Export Row** (untuk baris itu sahaja).
nl: Ze staan alle drie in het exportmenu (voor elke rij) en in het menu **Rij exporteren** van een rij (alleen voor die rij).
no: Alle tre er i eksportmenyen (for hver rad) og i en rads **Eksporter rad**-meny (for den raden alene).
pl: Wszystkie trzy znajdują się w menu eksportu (dla każdego wiersza) i w menu **Eksportuj wiersz** wiersza (tylko dla tego wiersza).
pt_br: Todos os três estão no menu de exportação (para cada linha) e no menu **Exportar linha** de uma linha (somente para essa linha).
pt_pt: Todos os três estão no menu de exportação (para cada linha) e no menu **Exportar linha** de uma linha (somente para essa linha).
ro: Toate trei sunt în meniul de export (pentru fiecare rând) și în meniul **Export Row** al rândului (numai pentru acel rând).
ru: Все три варианта есть в меню экспорта (для всех строк) и в меню **Экспортировать строку** (только для этой строки).
sk: Všetky tri sú v ponuke exportu (pre každý riadok) a v ponuke **Exportovať riadok** v riadku (len pre tento riadok).
sl: Vsi trije so v meniju za izvoz (za vsako vrstico) in v meniju vrstice **Izvozi vrstico** (samo za to vrstico).
sv: Alla tre finns i exportmenyn (för varje rad) och i en rads **Exportera rad**-meny (enbart för den raden).
th: ทั้งสามรายการอยู่ในเมนูส่งออก (สำหรับทุกแถว) และในเมนู **ส่งออกแถว** ของแถว (สำหรับแถวนั้นเท่านั้น)
tr: Üçü de dışa aktarma menüsünde (tüm satırlar için) ve bir satırın **Satırı Dışa Aktar** menüsünde (yalnızca o satır için) bulunur.
uk: Усі три є в меню експорту (для всіх рядків) і в меню **Експортувати рядок** (лише для цього рядка).
ur: تینوں ایکسپورٹ مینو میں ہیں (ہر قطار کے لیے) اور ایک قطار کے **قطار ایکسپورٹ** مینو میں (صرف اس قطار کے لیے)۔
vi: Cả ba đều nằm trong menu xuất (cho mỗi hàng) và trong menu **Xuất hàng** của một hàng (riêng cho hàng đó).
zh_hans: 这三种方式都位于导出菜单中（针对所有行），也位于行的 **导出行** 菜单中（仅针对该行）。
zh_hant: 這三種方式都在輸出選單中（適用於每一列），也在列的**輸出列**選單中（僅適用於該列）。

source: All Variants
ar: جميع المتغيرات
ca: Totes les variants
cs: Všechny varianty
da: Alle varianter
de: Alle Varianten
el: Όλες οι Παραλλαγές
es: Todas las variantes
fa: همه نسخه‌ها
fi: Kaikki vaihtoehdot
fr: Toutes les variantes
he: כל הווריאציות
hr: Sve varijante
hu: Minden változat
id: Semua Varian
it: Tutte le varianti
ja: すべてのバリアント
ko: 모든 변형
ms: Semua Varian
nl: Alle varianten
no: Alle varianter
pl: Wszystkie warianty
pt_br: Todas as variantes
pt_pt: Todas as variantes
ro: Toate variantele
ru: Все варианты
sk: Všetky varianty
sl: Vse različice
sv: Alla varianter
th: ทุกรูปแบบ
tr: Tüm Varyantlar
uk: Усі варіанти
ur: تمام متغیرات
vi: Tất cả các biến thể
zh_hans: 所有变体
zh_hant: 所有變體

source: Allow photo access in Settings to save to your gallery.
ar: السماح بالوصول إلى الصور في الإعدادات لحفظها في معرض الصور الخاص بك.
ca: Permet l'accés a les fotos a Configuració per desar-les a la teva galeria.
cs: Povolte v Nastavení přístup k fotkám a uložte je do galerie.
da: Tillad billedadgang i Indstillinger for at gemme i dit galleri.
de: Erlaube in den Einstellungen den Zugriff auf Fotos, um in deiner Fotomediathek zu sichern.
el: Επιτρέψτε την πρόσβαση φωτογραφιών στις Ρυθμίσεις για αποθήκευση στη συλλογή σας.
es: Permite el acceso a Fotos en Ajustes para guardar en tu fototeca.
fa: برای ذخیره در گالری، در تنظیمات اجازهٔ دسترسی به عکس‌ها را بدهید.
fi: Salli kuvien käyttö Asetuksissa tallentaaksesi galleriaasi.
fr: Autorisez l'accès aux photos dans Réglages pour enregistrer dans votre photothèque.
he: אפשר גישה לתמונות בהגדרות כדי לשמור בגלריה שלך.
hr: Dopustite pristup fotografijama u postavkama za spremanje u svoju galeriju.
hu: A galériába mentéshez engedélyezze a fényképek elérését a Beállításokban.
id: Izinkan akses foto di Pengaturan untuk menyimpan ke galeri Anda.
it: Consenti l'accesso a Foto in Impostazioni per salvare nella tua galleria.
ja: 写真ライブラリに保存するには、設定で写真へのアクセスを許可してください。
ko: 사진에 저장하려면 설정에서 사진 접근을 허용하세요.
ms: Benarkan akses foto dalam Tetapan untuk disimpan ke galeri anda.
nl: Sta fototoegang toe in Instellingen om deze op te slaan in uw galerij.
no: Tillat bildetilgang i Innstillinger for å lagre i galleriet ditt.
pl: Zezwól na dostęp do zdjęć w Ustawieniach, aby zapisać je w swojej galerii.
pt_br: Permita o acesso às fotos em Ajustes para salvar na sua galeria.
pt_pt: Permita o acesso às fotos em Configurações para salvá-las em sua galeria.
ro: Permiteți accesul la fotografii în Setări pentru a le salva în galeria dvs.
ru: Разрешите доступ к «Фото» в Настройках, чтобы сохранять изображения в медиатеку.
sk: Povoľte prístup k fotkám v Nastaveniach a uložte ich do galérie.
sl: Dovolite dostop do fotografij v nastavitvah, da jih shranite v svojo galerijo.
sv: Tillåt fotoåtkomst i Inställningar för att spara i ditt galleri.
th: อนุญาตให้เข้าถึงรูปภาพในการตั้งค่าเพื่อบันทึกลงในแกลเลอรีของคุณ
tr: Galerinize kaydetmek için Ayarlar'da fotoğraf erişimine izin verin.
uk: Дозвольте доступ до Фото в Параметрах, щоб зберігати в медіатеку.
ur: اپنی گیلری میں محفوظ کرنے کے لیے ترتیبات میں تصویر تک رسائی کی اجازت دیں۔
vi: Cho phép truy cập ảnh trong Cài đặt để lưu vào thư viện của bạn.
zh_hans: 请在“设置”中允许访问照片，以便存储到图库。
zh_hant: 請在「設定」中允許取用照片，以便儲存到圖庫。

source: Alphabetically
ar: أبجديا
ca: Alfabèticament
cs: Abecedně
da: Alfabetisk
de: Alphabetisch
el: Αλφαβητικά
es: Alfabéticamente
fa: بر اساس حروف الفبا
fi: Aakkosjärjestyksessä
fr: Par ordre alphabétique
he: לפי אלפביתי
hr: Po abecedi
hu: ABC sorrendben
id: Berdasarkan abjad
it: Alfabetico
ja: アルファベット順
ko: 알파벳순
ms: Mengikut abjad
nl: Alfabetisch
no: Alfabetisk
pl: Alfabetycznie
pt_br: Em ordem alfabética
pt_pt: Alfabeticamente
ro: În ordine alfabetică
ru: По алфавиту
sk: Abecedne
sl: Po abecedi
sv: Alfabetiskt
th: ตามลำดับตัวอักษร
tr: Alfabetik
uk: За алфавітом
ur: حروف تہجی کے لحاظ سے
vi: Theo thứ tự bảng chữ cái
zh_hans: 按字母顺序
zh_hant: 依字母順序

source: Already bought? Paste the activation link from your receipt email.
ar: اشتريت بالفعل؟ الصق رابط التنشيط من البريد الإلكتروني الخاص بالإيصال.
ca: Ja has comprat? Enganxeu l'enllaç d'activació del correu electrònic del rebut.
cs: Už jste si koupili? Vložte aktivační odkaz z e-mailu s potvrzením.
da: Allerede købt? Indsæt aktiveringslinket fra din kvitterings-e-mail.
de: Schon gekauft? Füge den Aktivierungslink aus deiner Quittungs-E-Mail ein.
el: Έχετε ήδη αγοράσει; Επικολλήστε τον σύνδεσμο ενεργοποίησης από το email της απόδειξής σας.
es: ¿Ya lo compraste? Pega el enlace de activación del correo con tu recibo.
fa: قبلاً خریده‌اید؟ پیوند فعال‌سازی را از ایمیل رسید خود جای‌گذاری کنید.
fi: Oletko jo ostanut? Liitä aktivointilinkki kuittisähköpostistasi.
fr: Déjà acheté ? Collez le lien d'activation figurant dans l'e-mail de reçu.
he: כבר קנית? הדבק את קישור ההפעלה ממייל הקבלה שלך.
hr: Već kupili? Zalijepite aktivacijsku poveznicu iz e-pošte s potvrdom o primitku.
hu: Már vásárolt? Illessze be az aktiváló linket a nyugta e-mailjéből.
id: Sudah membeli? Tempel tautan aktivasi dari email tanda terima Anda.
it: Hai già acquistato? Incolla il link di attivazione dall'email della ricevuta.
ja: 購入済みの場合は、レシートメールに記載されたアクティベーションリンクをペーストしてください。
ko: 이미 구입하셨나요? 영수증 이메일의 활성화 링크를 붙여 넣으세요.
ms: Sudah beli? Tampalkan pautan pengaktifan daripada e-mel resit anda.
nl: Al gekocht? Plak de activatielink uit uw ontvangst-e-mail.
no: Allerede kjøpt? Lim inn aktiveringslenken fra e-postkvitteringen.
pl: Już kupiłeś? Wklej link aktywacyjny z wiadomości e-mail z potwierdzeniem.
pt_br: Já comprou? Cole o link de ativação do e-mail do recibo.
pt_pt: Já comprou? Cole o link de ativação do seu e-mail de recibo.
ro: Ați cumpărat deja? Lipiți linkul de activare din e-mailul de primire.
ru: Уже купили? Вставьте ссылку активации из письма с чеком.
sk: Už ste si kúpili? Prilepte aktivačný odkaz z e-mailu s potvrdením.
sl: Ste že kupili? Prilepite aktivacijsko povezavo iz e-pošte s potrdilom.
sv: Redan köpt? Klistra in aktiveringslänken från ditt kvittomail.
th: ซื้อแล้ว? วางลิงก์เปิดใช้งานจากอีเมลใบเสร็จรับเงินของคุณ
tr: Zaten satın aldınız mı? Makbuz e-postanızdaki etkinleştirme bağlantısını yapıştırın.
uk: Уже купили? Вставте посилання для активації з листа з квитанцією.
ur: پہلے ہی خریدا ہے؟ اپنی رسید ای میل سے ایکٹیویشن لنک چسپاں کریں۔
vi: Đã mua chưa? Dán liên kết kích hoạt từ email biên nhận của bạn.
zh_hans: 已经购买？请粘贴收据电子邮件中的激活链接。
zh_hant: 已經購買？請貼上收據電子郵件中的啟用連結。

source: already has %@
ar: لديه %1$@ بالفعل
ca: ja té %1$@
cs: již má %1$@
da: har allerede %1$@
de: hat bereits %@
el: έχει ήδη %1$@
es: ya tiene %@
fa: از قبل %@ دارد
fi: hänellä on jo %1$@
fr: contient déjà %@
he: יש כבר %1$@
hr: već ima %1$@
hu: már rendelkezik %1$@
id: sudah memiliki %1$@
it: ha già %@
ja: すでに %@ があります
ko: 이미 %@ 있음
ms: sudah mempunyai %1$@
nl: heeft al %1$@
no: har allerede %1$@
pl: ma już %1$@
pt_br: já tem %@
pt_pt: já tem %1$@
ro: are deja %1$@
ru: уже содержит %@
sk: už má %1$@
sl: že ima %1$@
sv: har redan %1$@
th: มี %1$@ แล้ว
tr: zaten %@ içeriyor
uk: уже містить %@
ur: پہلے سے ہی %1$@ ہے
vi: đã có %1$@
zh_hans: 已有 %@
zh_hant: 已有 %@

source: Already matches
ar: مباريات بالفعل
ca: Ja coincideixen
cs: Už odpovídá
da: Matcher allerede
de: Stimmt bereits überein
el: Ήδη αγώνες
es: Ya coincide
fa: از قبل یکسان است
fi: Otteluita jo
fr: Déjà identique
he: כבר תואם
hr: Već utakmice
hu: Már meccsek
id: Sudah cocok
it: Già corrispondente
ja: 一致済み
ko: 이미 일치함
ms: Sudah padan
nl: Komt al overeen
no: Matcher allerede
pl: Już pasuje
pt_br: Já corresponde
pt_pt: Já corresponde
ro: Deja se potrivește
ru: Уже совпадает
sk: Už sa zhoduje
sl: Že tekme
sv: Matchar redan
th: ตรงกันแล้ว
tr: Zaten eşleşiyor
uk: Уже збігається
ur: پہلے سے ہی میچز
vi: Đã khớp
zh_hans: 已一致
zh_hant: 已相符

source: Ambient
ar: المحيطة
ca: Ambiental
cs: Okolní
da: Omgivende lys
de: Umgebung
el: Περιβάλλον
es: Ambiental
fa: محیطی
fi: Ympäristövalo
fr: Ambiante
he: אווירה
hr: Ambijentalni
hu: Környezeti
id: Ambien
it: Ambientale
ja: 環境光
ko: 주변광
ms: Ambien
nl: Omgeving
no: Omgivelseslys
pl: Otoczenie
pt_br: Ambiente
pt_pt: Ambiente
ro: Ambiental
ru: Рассеянный
sk: Okolité
sl: Okoljska
sv: Omgivande ljus
th: สิ่งแวดล้อม
tr: Ortam
uk: Розсіяне
ur: محیطی
vi: Môi trường xung quanh
zh_hans: 环境光
zh_hant: 環境光

source: An App Store experiment holds at most 3 treatments. Delete a variant or merge two.
ar: تحتوي تجربة App Store على 3 علاجات على الأكثر. حذف متغير أو دمج اثنين.
ca: Un experiment App Store conté com a màxim 3 tractaments. Suprimeix una variant o fusiona-ne dues.
cs: Experiment App Store obsahuje maximálně 3 ošetření. Smazat variantu nebo dvě sloučit.
da: Et App Store eksperiment rummer højst 3 behandlinger. Slet en variant eller flet to.
de: Ein App Store-Experiment enthält höchstens 3 Treatments. Lösche eine Variante oder führe zwei zusammen.
el: Ένα πείραμα App Store περιέχει το πολύ 3 θεραπείες. Διαγράψτε μια παραλλαγή ή συγχωνεύστε δύο.
es: Un experimento del App Store admite como máximo 3 tratamientos. Elimina una variante o combina dos.
fa: هر آزمایش App Store حداکثر ۳ نسخه آزمایشی دارد. یک نسخه را حذف کنید یا دو نسخه را ادغام کنید.
fi: Kokeeseen App Store mahtuu enintään 3 hoitoa. Poista muunnelma tai yhdistä kaksi.
fr: Une expérience de l’App Store contient au maximum 3 traitements. Supprimez une variante ou fusionnez-en deux.
he: ניסוי App Store מכיל לכל היותר 3 טיפולים. מחק וריאנט או מיזוג שניים.
hr: Eksperiment App Store ima najviše 3 tretmana. Izbrišite varijantu ili spojite dvije.
hu: Egy App Store kísérlet legfeljebb 3 kezelést tartalmaz. Változat törlése vagy kettő egyesítése.
id: Eksperimen App Store menampung maksimal 3 perlakuan. Hapus varian atau gabungkan dua.
it: Un esperimento App Store contiene al massimo 3 trattamenti. Elimina una variante o uniscine due.
ja: App Store の実験に含められるトリートメントは最大 3 件です。バリアントを削除するか、2 つを統合してください。
ko: App Store 실험에는 트리트먼트를 최대 3개까지 넣을 수 있습니다. 변형을 삭제하거나 두 개를 합치세요.
ms: Percubaan App Store memegang paling banyak 3 rawatan. Padamkan varian atau gabungkan dua.
nl: Een experiment van App Store omvat maximaal drie behandelingen. Verwijder een variant of voeg er twee samen.
no: Et App Store eksperiment inneholder maksimalt 3 behandlinger. Slett en variant eller slå sammen to.
pl: Eksperyment App Store obejmuje maksymalnie 3 zabiegi. Usuń wariant lub połącz dwa.
pt_br: Um experimento da App Store comporta no máximo 3 tratamentos. Exclua uma variante ou junte duas.
pt_pt: Um experimento App Store contém no máximo três tratamentos. Exclua uma variante ou mescle duas.
ro: Un experiment App Store conține cel mult 3 tratamente. Ștergeți o variantă sau îmbinați două.
ru: Эксперимент в App Store может содержать не более 3 тестовых вариантов. Удалите вариант или объедините два.
sk: Experiment App Store obsahuje najviac 3 ošetrenia. Odstráňte variant alebo dva zlúčte.
sl: Poskus App Store vključuje največ 3 zdravljenja. Izbrišite različico ali združite dve.
sv: Ett App Store experiment rymmer högst 3 behandlingar. Ta bort en variant eller slå samman två.
th: การทดสอบ App Store สามารถรักษาได้มากที่สุด 3 วิธี ลบตัวแปรหรือรวมสองรายการเข้าด้วยกัน
tr: Bir App Store deneyi en fazla 3 alternatif sayfa içerebilir. Bir varyantı silin veya ikisini birleştirin.
uk: Експеримент App Store містить щонайбільше 3 тестові варіанти. Видаліть один варіант або об’єднайте два.
ur: ایک App Store تجربہ زیادہ سے زیادہ 3 علاج رکھتا ہے۔ ایک متغیر کو حذف کریں یا دو کو ضم کریں۔
vi: Một thử nghiệm App Store có tối đa 3 lần xử lý. Xóa một biến thể hoặc hợp nhất hai biến thể.
zh_hans: 一个 App Store 实验最多包含 3 个实验组。请删除一个变体或合并两个。
zh_hant: App Store 實驗最多只能有 3 個處理組。請刪除一個變體或合併其中兩個。

source: An App Store experiment tests up to 3 variants.
ar: تختبر تجربة App Store ما يصل إلى 3 صيغ مختلفة.
ca: Un experiment App Store prova fins a 3 variants.
cs: Experiment App Store testuje až 3 varianty.
da: Et App Store eksperiment tester op til 3 varianter.
de: Ein App Store-Experiment testet bis zu 3 Varianten.
el: Ένα πείραμα App Store δοκιμάζει έως και 3 παραλλαγές.
es: Un experimento del App Store prueba hasta 3 variantes.
fa: هر آزمایش App Store حداکثر ۳ نسخه را آزمایش می‌کند.
fi: App Store-kokeessa testataan jopa kolmea muunnelmaa.
fr: Une expérience de l’App Store teste jusqu’à 3 variantes.
he: ניסוי App Store בודק עד 3 גרסאות.
hr: App Store eksperiment testira do 3 varijante.
hu: Egy App Store kísérlet legfeljebb 3 változatot tesztel.
id: Eksperimen App Store menguji hingga 3 varian.
it: Un esperimento App Store testa fino a 3 varianti.
ja: App Store の実験でテストできるバリアントは最大 3 つです。
ko: App Store 실험은 변형을 최대 3개까지 테스트합니다.
ms: Percubaan App Store menguji sehingga 3 varian.
nl: In een experiment van App Store worden maximaal drie varianten getest.
no: Et App Store eksperiment tester opptil 3 varianter.
pl: Eksperyment App Store testuje maksymalnie 3 warianty.
pt_br: Um experimento da App Store testa até 3 variantes.
pt_pt: Uma experiência App Store testa até três variantes.
ro: Un experiment App Store testează până la 3 variante.
ru: Эксперимент в App Store тестирует до 3 вариантов.
sk: Experiment App Store testuje až 3 varianty.
sl: Preizkus App Store testira do 3 različice.
sv: Ett App Store experiment testar upp till tre varianter.
th: การทดสอบ App Store ทดสอบตัวแปรสูงสุด 3 รายการ
tr: Bir App Store deneyi en fazla 3 varyantı test eder.
uk: Експеримент App Store тестує до 3 варіантів.
ur: ایک App Store تجربہ 3 اقسام تک ٹیسٹ کرتا ہے۔
vi: Thử nghiệm App Store thử nghiệm tối đa 3 biến thể.
zh_hans: 一个 App Store 实验最多测试 3 个变体。
zh_hant: App Store 實驗最多可測試 3 個變體。
